BOT_NAME = "ДАЙБИТ_БОТ"
id_bot = "@id645485463201_bot"

title_start_btn="Для подтверждения записи на пробное занятие по битбоксу нажмите «Я пойду» 👇🏻 "
text_start_btn="Я пойду"
check_list = """
Как привести ребенка на любое занятие без слез и уговоров?

✔ 1. Подготовка заранее  
Объясните, куда вы идёте и что там будет. Коротко, спокойно и позитивно — без давления.

✔ 2. Элемент выбора  
Дайте ребенку небольшой контроль: выбрать одежду, рюкзак или игрушку с собой.

✔ 3. Ритуал перед выходом  
Сформируйте стабильную привычку (перекус, музыка, одни и те же действия перед выходом), чтобы снизить стресс и сопротивление.
"""
REMINDER_TEXT = "Напоминание: у вас скоро занятие."